
/* Class = "NSWindow"; title = "Accesso proxy"; ObjectID = "6"; */
"6.title" = "Accesso proxy";

/* Class = "NSButtonCell"; title = "Salva la password nel portachiavi"; ObjectID = "44"; */
"44.title" = "Salva la password nel portachiavi";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "47"; */
"47.title" = "Password:";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "48"; */
"48.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Utente:"; ObjectID = "51"; */
"51.title" = "Utente:";

/* Class = "NSTextFieldCell"; title = "Inserisci la password del tuo server proxy."; ObjectID = "52"; */
"52.title" = "Inserisci la password del tuo server proxy.";
